Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1090.html.tmx
Source language: nob
Languages: sme

source: Sametingets konferanse med kommunene og fylkeskommunene
sme: Sámedikki konferánsa gielddaiguin ja filkkagielddaiguin

source: Program for konferansen med kommunene og fylkeskommunene onsdag 03.05.06. Konferansen finner sted på Sametinget .
sme: Konferánssa prográmma gielddaiguin ja filkkagielddaiguin gaskavahku 03.05.06 . Konferánsa dollo Sámedikkis .

source: Temaet er arbeidet med den nye forvaltningsreformen og samiske interesser .
sme: Fáddán lea bargu ođđa hálddašannuppástusain ja sámi beroštumit .

source: Konferansen er åpen .
sme: Konferánsa lea rabas .

source: 09.00 - 09.30 Åpning .
sme: 09.00 - 09.30 Rahpan .

source: Sametingets rolle ved innføring av ny forvaltningsreform v / Sametingspresident Aili Keskitalo
sme: Sámedikki rolla go ođđa hálddášannuppástus čađahuvvo , Sámediggepresideantta Aili Keskitalo bokte

source: 09.30 - 10.00 Regionenes ansvar i forbindelse med forvaltningsreformen og samiske interesser v / Roger Ingebrigtsen - fylkesråd for kompetanse og utvikling , Troms fylkeskommune
sme: 09.30 - 10.00 Regiuvnnaid ovddasvástádus hálddašanreformma oktavuođas ja sámi beroštumit , Roger Ingebrigtsen bokte - filkkaráđđi gelbbolašvuođas ja ovdáneamis , Romssa filkkasuohkan

source: 10.00 - 10.15 Diskusjon og spørsmål
sme: 10.00 - 10.15 Ságastallan ja gažaldagat

source: 10.15 - 10.35 Kommunenes forventninger til oppgaver og myndighetsoverføring til kommunene v / KS sentralt
sme: 10.15 - 10.35 Gielddaid vuordámušat doaimmaide ja váldefievrrideapmái , KS bokte

source: 10.35 - 11.00 Pause
sme: 10.35 - 11.00 Boddu

source: 11.00 - 11.20 Utfordringer for en samisk kommune i en eventuell større region v / Klemet Erland Hætta , ordfører i Kautokeino kommune
sme: 11.00 - 11.20 Sámi gielddaid hástalusat vejolaš stuorát regiuvnnas , Klemet Erland Hætta , Guovdageainnu sátnejođiheaddji

source: 11.20 - 12.00 Diskusjon
sme: 11.20 - 12.00 Ságastallan

source: 12.00 - 13.00 Lunsj
sme: 12.00 - 13.00 Borran

source: 13.00 - 13.20 Regionreformen , demokratiet og det samiske samfunnet v / professor Nils Aarsæther , Universitetet i Tromsø
sme: 13.00 - 13.20 Regiuvdnareforbma , demokratiija ja sámi servodat , professor Nils Aarsæther bokte , Romssa universitehta

source: 13.20 - 13.40 Diskusjon
sme: 13.20 - 13.40 Ságastallan

source: 13.40 - 14.00 Fylkesmannens rolle og forventninger ved innføring av ny forvaltningsreform , særlig i forhold til samiske interesser v / Tor Stafsnes , ass. fylkesmann i Finnmark
sme: 13.40 - 14.00 Filkkamánni rolla ja vuordámušat ođđa hálddašanreformma oktavuođas erenoamážit sámi beroštumiid ektui , Finnmárkku filkkamánni bokte

source: 14.00 - 14.30 Diskusjon
sme: 14.00 - 14.30 Ságastallan

source: 14.30 - 15.00 Pause
sme: 14.30 - 15.00 Boddu

source: 15.00 - 15.30 Husbankprosjektet " Utfordringer i planlegging av det bygde miljøet i samiske områder " v / Gunhild Engstad , medlem i prosjektgruppa ( Husbanken , avd. Hammerfest )
sme: 15.00 - 15.30 Viessobáŋkoprošeakta " Utfordringer i planlegging av de bygde miljøet i samiske områder " Gunhild Engstad , prošeaktajoavkku lahttu ( Husbanken , ossodat Hammerfest )

source: 15.30 - 15.45 Avslutning
sme: 15.30 - 15.45 Loahpaheapmi

source: Publisert av Grønmo , John Osvald .
sme: Almmuhan Grønmo , John Osvald .

source: Sist endret 28.04.2006
sme: Maŋimustá rievdaduvvon 28.04.2006
